{
    "Experience": "Experiência",
    "Education": "Formação",
    "Contact": "Contato",
    "Profession": "<h2>Desenvolvedor <br>FullStack</h2><p>Localizado no Rio de Janeiro 🏖</p>",
    "AboutMe": "<p>Como <strong>Desenvolvedor FullStack Jr</strong> com 2 anos de experiência, tenho me expecializado em tecnologias full stack participando de projetos agéis. Minhas maiores atuações foram com <strong>.Net C#</strong> no desenvolvimento backend e <strong>React.Js</strong> no desenvolvimento Frontend em projetos ligados principalmente à área de <strong>Óleo e Energia</strong>.</p><p>Ao longo deste tempo de atuação na área, eu tenho consistentemente entregue soluções que atenderam meus clientes e colegas. Alavancando grandes desenvolvimentos nas minhas habilidades de solução de problemas, análise e trabalho em equipe, tenho orgulho na minha habilidade de colaborar eficientemente entre equipes multifuncionais, garantindo a entrega do projeto.</p><p>Com paixão pelo aprendizado continuo e me mantendo atualizado, estou sempre tentando expandir meu conhecimento e entregar os melhores resultados possíveis. Tenho focado meus estudos principalmente em desenvolvimento web e serviços de nuvem.</p>",
    "company-name1": "Minsait / Indra Brasil",
    "company-description1": "<p>Desenvolvi ferramentas de gestão e acompanhamento de recursos humanos como forma de otimizar e automatizar funções, aumentando a produtividade em 800% de atividades cotidianas. Assim como automatização de processos para serviços de atendimento service desk.</p><p>Alinhar com a equipe de desenvolvimento de software e auxiliar no desenvolvimento do sistema. Analisando e verificando o desenvolvimento de projetos conforme os requisitos do cliente e modificá-lo com perspectiva para alinhá-lo com a necessidade do negócio.</p>",
    "company-function1": "Analista de Sistemas Jr/ Desenvolvedor Fullstack Jr",
    "company-name2": "Radix Software and Engenieering",
    "company-description2": "<p> Junto a equipes de desenvolvimento multifuncionais, desenvolvi e otimizei sistemas de clientes para um melhor aproveitamento de seus recursos tanto nas interfaces e experiências de usuário quanto no processamento e armazenamento em servidores.</p><p>    Outras de minhas funções eram a análise, mapeamento e manutenção de infraestrutura de rede. Através de monitoramentos em PowerShell manter a saúde e integridade dos sistemas de clientes.</p>",
    "company-function2": "Desenvolvedor Fullstack Jr",
    "education-introduction": "Minha mais recente experiência acadêmica foi o <strong>bacharel</strong>🎓 em <strong>Análise e Desenvolvimento de Sistemas </strong>. Além disso me mantenho sempre atualizado com cursos intensivos online.",
    "graduation-type": "Bacharel",
    "graduation-name": "Análise e Desenvolvimento <br>de Sistemas",
    "graduation-place": "Universidade Cândido Mendes",
    "courses-tittle": "Cursos Intensivos",
    "courses-name1": "UI Design para Iniciantes",
    "courses-name2": "HTML and CSS para Iniciantes",
    "courses-name3": "Javascript Completo ES6",
    "courses-name4": "TypeScript para Iniciantes",
    "courses-name5": "React.Js Completo",
    "courses-name6": "Automação Front End com NPM",
    "languages-tittle": "Idiomas",
    "languages-english": "Inglês <span>/Fluente</span>",
    "languages-spanish": "Espanhol <span>/Básico</span>",
    "contact-text": "Estou disponível para novos projetos.<br>Entre em contato comigo para marcarmos uma conversa👋"
}